/* News Feed Context Labels */
"Appboy.feed.done-button.title" = "Готово";
"Appboy.feed.no-card.text" = "Обновления недоступны. Пожалуйста, проверьте снова позже.";
"Appboy.feed.no-connection.title" = "Ошибка подключения";
"Appboy.feed.no-connection.message" = "Невозможно установить сетевое подключение. Пожалуйста, повторите попытку позже.";
